Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.demo.free_body
source: Daily reminders, check-ins, and history are free.
ar: التذكيرات اليومية والتسجيل والسجل مجانية.
bn: দৈনিক রিমাইন্ডার, টিক আর ইতিহাস ফ্রি।
ca: Els recordatoris diaris, les confirmacions i l’historial són gratis.
cs: Denní připomínky, odškrtávání a historie jsou zdarma.
da: Daglige påmindelser, kryds og historik er gratis.
de: Tägliche Erinnerungen, Häkchen und Verlauf sind kostenlos.
el: Οι καθημερινές υπενθυμίσεις και το ιστορικό είναι δωρεάν, όπως και το να το σημειώνεις κάθε μέρα.
es: Los recordatorios diarios, marcar cada día y el historial son gratis.
fi: Päivittäiset muistutukset, kuittaukset ja historia ovat ilmaisia.
fr: Les rappels quotidiens, les validations et l’historique sont gratuits.
gu: રોજનાં રિમાઇન્ડર, નોંધ અને ઇતિહાસ મફત છે.
he: תזכורות יומיות, סימונים והיסטוריה בחינם.
hi: रोज़ के रिमाइंडर, एंट्री और इतिहास मुफ़्त हैं।
hr: Dnevni podsjetnici, javljanja i povijest su besplatni.
hu: A napi emlékeztetők, a kipipálás és az előzmények ingyenesek.
id: Pengingat harian, check-in, dan riwayat gratis.
it: Promemoria giornalieri, conferme e cronologia sono gratis.
ja: 毎日のリマインダー、記録、履歴は無料です。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು, ದಾಖಲುಗಳು ಮತ್ತು ಇತಿಹಾಸ ಉಚಿತ.
ko: 매일 알림, 체크, 기록 보기는 무료예요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ, രേഖപ്പെടുത്തലുകൾ, ചരിത്രം എന്നിവ സൗജന്യമാണ്.
mr: रोजचे रिमाइंडर, नोंदी आणि इतिहास मोफत आहेत.
ms: Peringatan harian, pengesahan dan sejarah adalah percuma.
nb: Daglige påminnelser, avkrysninger og historikk er gratis.
nl: Dagelijkse herinneringen, vinkjes en geschiedenis zijn gratis.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍, ଦର୍ଜ କରିବା ଓ ଇତିହାସ ମାଗଣା।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ, ਦਰਜ ਕਰਨਾ ਅਤੇ ਇਤਿਹਾਸ ਮੁਫ਼ਤ ਹਨ।
pl: Codzienne przypomnienia, odhaczanie i historia są za darmo.
pt_br: Lembretes diários, registros e histórico são grátis.
pt_pt: Os lembretes diários, os registos e o histórico são grátis.
ro: Mementourile zilnice, bifările și istoricul sunt gratuite.
ru: Ежедневные напоминания, отметки и история бесплатны.
sk: Denné pripomienky, odškrtávanie a história sú zdarma.
sl: Dnevni opomniki, kljukice in zgodovina so brezplačni.
sv: Dagliga påminnelser, bockar och historik är gratis.
ta: தினசரி நினைவூட்டல்கள், பதிவுகள், வரலாறு இலவசம்.
te: రోజువారీ రిమైండర్లు, నమోదులు, చరిత్ర ఉచితం.
th: การแจ้งเตือนประจำวัน การเช็กอิน และประวัติ ใช้ได้ฟรี
tr: Günlük hatırlatmalar, işaretlemeler ve geçmiş ücretsiz.
uk: Щоденні нагадування, відмітки та історія безкоштовні.
ur: روزانہ کی یاد دہانیاں، اندراج اور ہسٹری مفت ہیں۔
vi: Lời nhắc hàng ngày, điểm danh và lịch sử đều miễn phí.
zh_hans: 每日提醒、打卡和历史记录都免费。
zh_hant: 每日提醒、打卡和歷史紀錄都免費。

# paywall.title
source: A little extra help with Pillie Plus
ar: مساعدة إضافية صغيرة مع Pillie Plus
bn: Pillie Plus-এর সঙ্গে একটু বাড়তি সাহায্য
ca: Una mica d’ajuda extra amb Pillie Plus
cs: Trocha pomoci navíc s Pillie Plus
da: Lidt ekstra hjælp med Pillie Plus
de: Ein bisschen extra Hilfe mit Pillie Plus
el: Λίγη παραπάνω βοήθεια με το Pillie Plus
es: Una ayudita extra con Pillie Plus
fi: Vähän lisäapua Pillie Plusilla
fr: Un petit coup de pouce avec Pillie Plus
gu: Pillie Plus સાથે થોડી વધારાની મદદ
he: קצת עזרה נוספת עם Pillie Plus
hi: Pillie Plus के साथ थोड़ी और मदद
hr: Malo dodatne pomoći uz Pillie Plus
hu: Egy kis extra segítség a Pillie Plusszal
id: Sedikit bantuan ekstra dengan Pillie Plus
it: Un piccolo aiuto in più con Pillie Plus
ja: Pillie Plusで、もう少しサポートを
kn: Pillie Plus ಜೊತೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚುವರಿ ಸಹಾಯ
ko: Pillie Plus로 조금 더 도움받기
ml: Pillie Plus-നൊപ്പം അൽപ്പം അധിക സഹായം
mr: Pillie Plus सोबत थोडी जास्त मदत
ms: Sedikit bantuan tambahan dengan Pillie Plus
nb: Litt ekstra hjelp med Pillie Plus
nl: Een beetje extra hulp met Pillie Plus
or: Pillie Plus ସହ ଟିକେ ଅତିରିକ୍ତ ସାହାଯ୍ୟ
pa: Pillie Plus ਨਾਲ ਥੋੜ੍ਹੀ ਵਾਧੂ ਮਦਦ
pl: Trochę więcej pomocy z Pillie Plus
pt_br: Uma ajudinha extra com o Pillie Plus
pt_pt: Uma ajuda extra com o Pillie Plus
ro: Un pic de ajutor în plus cu Pillie Plus
ru: Немного больше помощи с Pillie Plus
sk: Trochu pomoci navyše s Pillie Plus
sl: Malo dodatne pomoči s Pillie Plus
sv: Lite extra hjälp med Pillie Plus
ta: Pillie Plus-உடன் கொஞ்சம் கூடுதல் உதவி
te: Pillie Plusతో కొంచెం అదనపు సహాయం
th: ตัวช่วยเพิ่มอีกนิดด้วย Pillie Plus
tr: Pillie Plus ile biraz ekstra yardım
uk: Трохи більше допомоги з Pillie Plus
ur: Pillie Plus کے ساتھ تھوڑی اور مدد
vi: Thêm chút trợ giúp với Pillie Plus
zh_hans: Pillie Plus，多一点帮助
zh_hant: Pillie Plus，多一點幫助

# paywall.subtitle
source: Plus keeps reminding you until you check in, and can pause the apps that distract you.
ar: يواصل Plus تذكيرك حتى تسجّلي، ويمكنه إيقاف التطبيقات التي تشتّتك مؤقتًا.
bn: টিক না দেওয়া পর্যন্ত Plus আপনাকে মনে করিয়ে দিতে থাকে, আর মনোযোগ কাড়া অ্যাপগুলো পজ করতে পারে।
ca: El Plus t’ho continua recordant fins que confirmis i pot posar en pausa les apps que et distreuen.
cs: Plus ti připomíná, dokud neodškrtneš dnešek, a umí pozastavit aplikace, které tě rozptylují.
da: Plus bliver ved med at minde dig om det, indtil du krydser af, og kan sætte de apps, der distraherer dig, på pause.
de: Plus erinnert dich weiter, bis du abhakst, und kann die Apps pausieren, die dich ablenken.
el: Το Plus σού το θυμίζει μέχρι να το σημειώσεις και μπορεί να βάζει σε παύση τις εφαρμογές που σε αποσπούν.
es: Plus te lo sigue recordando hasta que marques lo de hoy, y puede pausar las apps que te distraen.
fi: Plus muistuttaa uudelleen, kunnes kuittaat, ja voi laittaa häiritsevät sovellukset tauolle.
fr: Plus continue de te rappeler jusqu’à ce que tu valides, et peut mettre en pause les apps qui te distraient.
gu: તમે નોંધ ન કરો ત્યાં સુધી Plus યાદ અપાવતું રહે છે, અને ધ્યાન ભટકાવતી ઍપ્સ થોભાવી શકે છે.
he: Plus ממשיך להזכיר לך עד שתסמני, ויכול להשהות את האפליקציות שמסיחות את דעתך.
hi: Plus तब तक याद दिलाता रहता है जब तक आप दर्ज न कर लें, और ध्यान भटकाने वाले ऐप्स रोक सकता है।
hr: Plus te podsjeća sve dok se ne javiš i može pauzirati aplikacije koje te ometaju.
hu: A Plus addig emlékeztet, amíg ki nem pipálod, és szüneteltetni tudja a figyelmedet elterelő appokat.
id: Plus terus mengingatkanmu sampai kamu check-in, dan bisa menjeda aplikasi yang mengalihkan perhatianmu.
it: Plus continua a ricordartelo finché non confermi e può mettere in pausa le app che ti distraggono.
ja: Plusなら、記録するまでリマインドを続け、気が散るアプリを一時停止することもできます。
kn: ನೀವು ದಾಖಲಿಸುವವರೆಗೆ Plus ನಿಮಗೆ ನೆನಪಿಸುತ್ತಲೇ ಇರುತ್ತದೆ, ಮತ್ತು ಗಮನ ಸೆಳೆಯುವ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: Plus는 체크할 때까지 계속 알려 주고, 방해되는 앱을 일시 중지할 수도 있어요.
ml: നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ Plus നിങ്ങളെ ഓർമ്മിപ്പിച്ചുകൊണ്ടിരിക്കും, ശ്രദ്ധ തിരിക്കുന്ന ആപ്പുകൾ പോസ് ചെയ്യാനും കഴിയും.
mr: तुम्ही नोंद करेपर्यंत Plus आठवण करून देत राहते, आणि लक्ष विचलित करणारी ॲप्स थांबवू शकते.
ms: Plus terus mengingatkan kamu sehingga kamu sahkan, dan boleh menjeda apl yang mengalihkan perhatian kamu.
nb: Plus fortsetter å minne deg på det til du krysser av, og kan pause appene som distraherer deg.
nl: Plus blijft je herinneren tot je afvinkt, en kan de apps pauzeren die je afleiden.
or: ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ Plus ଆପଣଙ୍କୁ ମନେ ପକାଉଥାଏ, ଏବଂ ଧ୍ୟାନ ଭାଙ୍ଗୁଥିବା ଆପ୍ ବିରାମ କରିପାରେ।
pa: ਦਰਜ ਕਰਨ ਤੱਕ Plus ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਾਉਂਦਾ ਰਹਿੰਦਾ ਹੈ, ਅਤੇ ਧਿਆਨ ਭਟਕਾਉਣ ਵਾਲੀਆਂ ਐਪਾਂ ਰੋਕ ਸਕਦਾ ਹੈ।
pl: Plus przypomina, dopóki nie odhaczysz dnia, i może wstrzymać aplikacje, które cię rozpraszają.
pt_br: O Plus continua te lembrando até você registrar e pode pausar os apps que te distraem.
pt_pt: O Plus continua a lembrar-te até registares e pode pausar as apps que te distraem.
ro: Plus îți tot amintește până bifezi ziua și poate pune pe pauză aplicațiile care te distrag.
ru: Plus напоминает, пока ты не отметишься, и может ставить на паузу приложения, которые тебя отвлекают.
sk: Plus ti pripomína, kým neodškrtneš dnešok, a vie pozastaviť aplikácie, ktoré ťa rozptyľujú.
sl: Plus te opominja, dokler ne odkljukaš, in lahko začasno zaustavi aplikacije, ki te motijo.
sv: Plus fortsätter påminna dig tills du bockar av, och kan pausa apparna som distraherar dig.
ta: நீங்கள் பதிவு செய்யும் வரை Plus உங்களுக்கு நினைவூட்டிக்கொண்டே இருக்கும், கவனத்தைச் சிதறடிக்கும் ஆப்ஸையும் இடைநிறுத்தலாம்.
te: మీరు నమోదు చేసే వరకు Plus మీకు గుర్తు చేస్తూనే ఉంటుంది, దృష్టి మళ్లించే యాప్‌లను పాజ్ కూడా చేయగలదు.
th: Plus จะเตือนคุณต่อไปจนกว่าคุณจะเช็กอิน และหยุดแอปที่ทำให้คุณเสียสมาธิชั่วคราวได้
tr: Plus sen işaretleyene kadar hatırlatmaya devam eder ve dikkatini dağıtan uygulamaları duraklatabilir.
uk: Plus нагадує, доки ти не відмітишся, і може ставити на паузу застосунки, які тебе відволікають.
ur: Plus تب تک یاد دلاتا رہتا ہے جب تک آپ درج نہ کر لیں، اور توجہ ہٹانے والی ایپس روک سکتا ہے۔
vi: Plus tiếp tục nhắc bạn đến khi bạn điểm danh, và có thể tạm dừng các ứng dụng làm bạn xao nhãng.
zh_hans: Plus 会一直提醒你，直到你打卡，还能暂停让你分心的应用。
zh_hant: Plus 會一直提醒你，直到你打卡，還能暫停讓你分心的 App。

# paywall.feature.daily_reminders
source: Daily reminders
ar: تذكيرات يومية
bn: দৈনিক রিমাইন্ডার
ca: Recordatoris diaris
cs: Denní připomínky
da: Daglige påmindelser
de: Tägliche Erinnerungen
el: Καθημερινές υπενθυμίσεις
es: Recordatorios diarios
fi: Päivittäiset muistutukset
fr: Rappels quotidiens
gu: રોજનાં રિમાઇન્ડર
he: תזכורות יומיות
hi: रोज़ के रिमाइंडर
hr: Dnevni podsjetnici
hu: Napi emlékeztetők
id: Pengingat harian
it: Promemoria giornalieri
ja: 毎日のリマインダー
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು
ko: 매일 알림
ml: ദൈനംദിന റിമൈൻഡറുകൾ
mr: रोजचे रिमाइंडर
ms: Peringatan harian
nb: Daglige påminnelser
nl: Dagelijkse herinneringen
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ
pl: Codzienne przypomnienia
pt_br: Lembretes diários
pt_pt: Lembretes diários
ro: Mementouri zilnice
ru: Ежедневные напоминания
sk: Denné pripomienky
sl: Dnevni opomniki
sv: Dagliga påminnelser
ta: தினசரி நினைவூட்டல்கள்
te: రోజువారీ రిమైండర్లు
th: การแจ้งเตือนประจำวัน
tr: Günlük hatırlatmalar
uk: Щоденні нагадування
ur: روزانہ کی یاد دہانیاں
vi: Lời nhắc hàng ngày
zh_hans: 每日提醒
zh_hant: 每日提醒

# paywall.feature.smart_reminders
source: Follow-up reminders
ar: تذكيرات المتابعة
bn: ফলো-আপ রিমাইন্ডার
ca: Recordatoris de seguiment
cs: Následné připomínky
da: Opfølgende påmindelser
de: Folgeerinnerungen
el: Επαναληπτικές υπενθυμίσεις
es: Recordatorios de seguimiento
fi: Jatkomuistutukset
fr: Rappels de relance
gu: ફૉલો-અપ રિમાઇન્ડર
he: תזכורות המשך
hi: फ़ॉलो-अप रिमाइंडर
hr: Ponovni podsjetnici
hu: Ismétlő emlékeztetők
id: Pengingat lanjutan
it: Promemoria ripetuti
ja: フォローアップリマインダー
kn: ಮರು ಜ್ಞಾಪನೆಗಳು
ko: 후속 알림
ml: ഫോളോ-അപ്പ് റിമൈൻഡറുകൾ
mr: फॉलो-अप रिमाइंडर
ms: Peringatan susulan
nb: Oppfølgingspåminnelser
nl: Vervolgherinneringen
or: ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍
pa: ਫ਼ਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ
pl: Ponowne przypomnienia
pt_br: Lembretes de acompanhamento
pt_pt: Lembretes de seguimento
ro: Mementouri repetate
ru: Повторные напоминания
sk: Následné pripomienky
sl: Ponovni opomniki
sv: Uppföljande påminnelser
ta: தொடர் நினைவூட்டல்கள்
te: ఫాలో-అప్ రిమైండర్లు
th: การแจ้งเตือนซ้ำ
tr: Takip hatırlatmaları
uk: Повторні нагадування
ur: فالو اپ یاد دہانیاں
vi: Lời nhắc lặp lại
zh_hans: 后续提醒
zh_hant: 後續提醒

# paywall.feature.app_blocking
source: App blocking
ar: حظر التطبيقات
bn: অ্যাপ ব্লকিং
ca: Bloqueig d’apps
cs: Blokování aplikací
da: Appblokering
de: App-Sperre
el: Αποκλεισμός εφαρμογών
es: Bloqueo de apps
fi: Sovellusesto
fr: Blocage d’apps
gu: ઍપ બ્લૉકિંગ
he: חסימת אפליקציות
hi: ऐप ब्लॉकिंग
hr: Blokiranje aplikacija
hu: Appblokkolás
id: Blokir aplikasi
it: Blocco app
ja: アプリブロック
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ
ko: 앱 차단
ml: ആപ്പ് ബ്ലോക്കിംഗ്
mr: ॲप ब्लॉकिंग
ms: Sekatan apl
nb: Appblokkering
nl: Appblokkering
or: ଆପ୍ ବ୍ଲକିଂ
pa: ਐਪ ਬਲੌਕਿੰਗ
pl: Blokowanie aplikacji
pt_br: Bloqueio de apps
pt_pt: Bloqueio de apps
ro: Blocare aplicații
ru: Блокировка приложений
sk: Blokovanie aplikácií
sl: Blokiranje aplikacij
sv: Appblockering
ta: ஆப் தடுப்பு
te: యాప్ బ్లాకింగ్
th: การบล็อกแอป
tr: Uygulama engelleme
uk: Блокування застосунків
ur: ایپ بلاکنگ
vi: Chặn ứng dụng
zh_hans: 应用屏蔽
zh_hant: App 封鎖

# paywall.feature.shake
source: Shake to check in
ar: الهزّ للتسجيل
bn: ঝাঁকিয়ে টিক দিন
ca: Sacsejar per confirmar
cs: Odškrtnutí zatřesením
da: Ryst for at krydse af
de: Zum Abhaken schütteln
el: Κούνησε για να το σημειώσεις
es: Agitar para marcar
fi: Kuittaa ravistamalla
fr: Secouer pour valider
gu: હલાવીને નોંધ કરો
he: סימון בניעור
hi: हिलाकर दर्ज करें
hr: Javljanje protresanjem
hu: Kipipálás rázással
id: Goyangkan untuk check-in
it: Scuoti per confermare
ja: 振って記録
kn: ಅಲುಗಾಡಿಸಿ ದಾಖಲಿಸುವುದು
ko: 흔들어서 체크
ml: കുലുക്കി രേഖപ്പെടുത്തൽ
mr: फोन हलवून नोंद करा
ms: Goncang untuk sahkan
nb: Rist for å krysse av
nl: Schudden om af te vinken
or: ହଲାଇ ଦର୍ଜ କରନ୍ତୁ
pa: ਹਿਲਾ ਕੇ ਦਰਜ ਕਰੋ
pl: Odhaczanie potrząśnięciem
pt_br: Balançar para registrar
pt_pt: Abanar para registar
ro: Bifare prin scuturare
ru: Отметка встряхиванием
sk: Odškrtnutie zatrasením
sl: Odkljukanje s stresanjem
sv: Skaka för att bocka av
ta: குலுக்கிப் பதிவு செய்தல்
te: ఊపి నమోదు చేయడం
th: เขย่าเพื่อเช็กอิน
tr: Sallayarak işaretle
uk: Відмітка струшуванням
ur: ہلا کر درج کریں
vi: Lắc để điểm danh
zh_hans: 摇一摇打卡
zh_hant: 搖一搖打卡

# paywall.feature.custom_messages
source: Reminder messages
ar: رسائل التذكير
bn: রিমাইন্ডার বার্তা
ca: Missatges dels recordatoris
cs: Texty připomínek
da: Påmindelsestekster
de: Erinnerungstexte
el: Μηνύματα υπενθυμίσεων
es: Mensajes de recordatorio
fi: Muistutustekstit
fr: Messages de rappel
gu: રિમાઇન્ડર સંદેશા
he: הודעות התזכורת
hi: रिमाइंडर संदेश
hr: Tekstovi podsjetnika
hu: Emlékeztető szövegek
id: Pesan pengingat
it: Testi dei promemoria
ja: リマインダーの文言
kn: ಜ್ಞಾಪನೆ ಸಂದೇಶಗಳು
ko: 알림 문구
ml: റിമൈൻഡർ സന്ദേശങ്ങൾ
mr: रिमाइंडर संदेश
ms: Mesej peringatan
nb: Påminnelsestekster
nl: Herinneringsteksten
or: ରିମାଇଣ୍ଡର୍ ବାର୍ତ୍ତା
pa: ਰਿਮਾਈਂਡਰ ਸੁਨੇਹੇ
pl: Treść przypomnień
pt_br: Mensagens de lembrete
pt_pt: Mensagens dos lembretes
ro: Textele mementourilor
ru: Тексты напоминаний
sk: Texty pripomienok
sl: Besedila opomnikov
sv: Påminnelsetexter
ta: நினைவூட்டல் செய்திகள்
te: రిమైండర్ సందేశాలు
th: ข้อความแจ้งเตือน
tr: Hatırlatma mesajları
uk: Тексти нагадувань
ur: یاد دہانی کے پیغامات
vi: Nội dung lời nhắc
zh_hans: 提醒文案
zh_hant: 提醒文字

# paywall.feature.app_blocking.compact
source: App blocking
ar: حظر التطبيقات
bn: অ্যাপ ব্লকিং
ca: Bloqueig d’apps
cs: Blokování aplikací
da: Appblokering
de: App-Sperre
el: Αποκλεισμός εφαρμογών
es: Bloqueo de apps
fi: Sovellusesto
fr: Blocage d’apps
gu: ઍપ બ્લૉકિંગ
he: חסימת אפליקציות
hi: ऐप ब्लॉकिंग
hr: Blokiranje aplikacija
hu: Appblokkolás
id: Blokir aplikasi
it: Blocco app
ja: アプリブロック
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ
ko: 앱 차단
ml: ആപ്പ് ബ്ലോക്കിംഗ്
mr: ॲप ब्लॉकिंग
ms: Sekatan apl
nb: Appblokkering
nl: Appblokkering
or: ଆପ୍ ବ୍ଲକିଂ
pa: ਐਪ ਬਲੌਕਿੰਗ
pl: Blokowanie aplikacji
pt_br: Bloqueio de apps
pt_pt: Bloqueio de apps
ro: Blocare aplicații
ru: Блокировка приложений
sk: Blokovanie aplikácií
sl: Blokiranje aplikacij
sv: Appblockering
ta: ஆப் தடுப்பு
te: యాప్ బ్లాకింగ్
th: การบล็อกแอป
tr: Uygulama engelleme
uk: Блокування застосунків
ur: ایپ بلاکنگ
vi: Chặn ứng dụng
zh_hans: 应用屏蔽
zh_hant: App 封鎖

# paywall.feature.custom_messages.compact
source: Reminder messages
ar: رسائل التذكير
bn: রিমাইন্ডার বার্তা
ca: Missatges dels recordatoris
cs: Texty připomínek
da: Påmindelsestekster
de: Erinnerungstexte
el: Μηνύματα υπενθυμίσεων
es: Mensajes de recordatorio
fi: Muistutustekstit
fr: Messages de rappel
gu: રિમાઇન્ડર સંદેશા
he: הודעות התזכורת
hi: रिमाइंडर संदेश
hr: Tekstovi podsjetnika
hu: Emlékeztető szövegek
id: Pesan pengingat
it: Testi dei promemoria
ja: リマインダーの文言
kn: ಜ್ಞಾಪನೆ ಸಂದೇಶಗಳು
ko: 알림 문구
ml: റിമൈൻഡർ സന്ദേശങ്ങൾ
mr: रिमाइंडर संदेश
ms: Mesej peringatan
nb: Påminnelsestekster
nl: Herinneringsteksten
or: ରିମାଇଣ୍ଡର୍ ବାର୍ତ୍ତା
pa: ਰਿਮਾਈਂਡਰ ਸੁਨੇਹੇ
pl: Treść przypomnień
pt_br: Mensagens de lembrete
pt_pt: Mensagens dos lembretes
ro: Textele mementourilor
ru: Тексты напоминаний
sk: Texty pripomienok
sl: Besedila opomnikov
sv: Påminnelsetexter
ta: நினைவூட்டல் செய்திகள்
te: రిమైండర్ సందేశాలు
th: ข้อความแจ้งเตือน
tr: Hatırlatma mesajları
uk: Тексти нагадувань
ur: یاد دہانی کے پیغامات
vi: Nội dung lời nhắc
zh_hans: 提醒文案
zh_hant: 提醒文字

# paywall.feature.future.compact
source: Future features
ar: ميزات قادمة
bn: আসন্ন ফিচার
ca: Funcions futures
cs: Budoucí funkce
da: Kommende funktioner
de: Was noch kommt
el: Μελλοντικές λειτουργίες
es: Funciones futuras
fi: Tulevat ominaisuudet
fr: Futures fonctionnalités
gu: આવનારી સુવિધાઓ
he: תכונות עתידיות
hi: आने वाली सुविधाएँ
hr: Buduće značajke
hu: Jövőbeli funkciók
id: Fitur mendatang
it: Funzioni future
ja: 今後の新機能
kn: ಮುಂಬರುವ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 앞으로 추가될 기능
ml: വരാനിരിക്കുന്ന ഫീച്ചറുകൾ
mr: येणाऱ्या सुविधा
ms: Ciri akan datang
nb: Kommende funksjoner
nl: Toekomstige functies
or: ଆସନ୍ତା ଫିଚର୍
pa: ਆਉਣ ਵਾਲੀਆਂ ਸਹੂਲਤਾਂ
pl: Przyszłe funkcje
pt_br: Recursos futuros
pt_pt: Novidades futuras
ro: Funcții viitoare
ru: Будущие функции
sk: Budúce funkcie
sl: Prihodnje funkcije
sv: Kommande funktioner
ta: வரவிருக்கும் அம்சங்கள்
te: రాబోయే ఫీచర్లు
th: ฟีเจอร์ในอนาคต
tr: Gelecek özellikler
uk: Майбутні функції
ur: آنے والی سہولتیں
vi: Tính năng sắp tới
zh_hans: 未来功能
zh_hant: 未來功能

# paywall.plan.annual
source: Annual
ar: سنوي
bn: বার্ষিক
ca: Anual
cs: Ročně
da: Årligt
de: Jährlich
el: Ετήσια
es: Anual
fi: Vuosittain
fr: Annuel
gu: વાર્ષિક
he: שנתי
hi: सालाना
hr: Godišnje
hu: Éves
id: Tahunan
it: Annuale
ja: 年額
kn: ವಾರ್ಷಿಕ
ko: 연간
ml: വാർഷികം
mr: वार्षिक
ms: Tahunan
nb: Årlig
nl: Jaarlijks
or: ବାର୍ଷିକ
pa: ਸਾਲਾਨਾ
pl: Rocznie
pt_br: Anual
pt_pt: Anual
ro: Anual
ru: Ежегодно
sk: Ročne
sl: Letno
sv: Årsvis
ta: வருடாந்திரம்
te: వార్షికం
th: รายปี
tr: Yıllık
uk: Щороку
ur: سالانہ
vi: Hàng năm
zh_hans: 年付
zh_hant: 年繳

# paywall.plan.monthly
source: Monthly
ar: شهري
bn: মাসিক
ca: Mensual
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαία
es: Mensual
fi: Kuukausittain
fr: Mensuel
gu: માસિક
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
kn: ಮಾಸಿಕ
ko: 월간
ml: പ്രതിമാസം
mr: मासिक
ms: Bulanan
nb: Månedlig
nl: Maandelijks
or: ମାସିକ
pa: ਮਹੀਨਾਵਾਰ
pl: Miesięcznie
pt_br: Mensal
pt_pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
sv: Månadsvis
ta: மாதாந்திரம்
te: నెలవారీ
th: รายเดือน
tr: Aylık
uk: Щомісяця
ur: ماہانہ
vi: Hàng tháng
zh_hans: 月付
zh_hant: 月繳

# paywall.plan.price_period
source: %@ per %@
ar: %@ لكل %@
bn: %@ প্রতি %@
cs: %@ za %@
de: %@ pro %@
el: %@ ανά %@
es: %@ por %@
fr: %@ par %@
gu: %@ પ્રતિ %@
he: %@ ל%@
hi: %@ प्रति %@
hr: %@ po %@
id: %@ tiap %@
mr: %@ प्रति %@
or: %@ ପ୍ରତି %@
pa: %@ ਪ੍ਰਤੀ %@
pl: %@ za %@
pt_br: %@ por %@
pt_pt: %@ por %@
ro: %@ pe %@
ru: %@ за %@
sk: %@ za %@
sl: %@ na %@
th: %@ ต่อ %@
uk: %@ за %@
ur: %@ فی %@
zh_hans: %@／每%@
zh_hant: %@／每%@

# paywall.plan.price_period_multiple
source: %@ every %@
ar: %@ كل %@
bn: %@ প্রতি %@
ca: %@ cada %@
cs: %@ každé %@
da: %@ pr. %@
de: %@ alle %@
el: %@ κάθε %@
es: %@ cada %@
fr: %@ tous les %@
gu: દર %2$@ %1$@
he: %@ כל %@
hi: हर %2$@ में %1$@
hr: %@ svakih %@
id: %@ setiap %@
it: %@ ogni %@
ja: %2$@ごとに%1$@
kn: ಪ್ರತಿ %2$@ ಗೆ %1$@
ko: %2$@마다 %1$@
ml: ഓരോ %2$@-ലും %1$@
mr: दर %2$@ ला %1$@
ms: %@ setiap %@
nb: %@ hver %@
nl: %@ elke %@
or: ପ୍ରତି %2$@ ରେ %1$@
pa: ਹਰ %2$@ ਲਈ %1$@
pl: %@ co %@
pt_br: %@ a cada %@
pt_pt: %@ a cada %@
ro: %@ la fiecare %@
ru: %@ каждые %@
sk: %@ každé %@
sl: %@ vsake %@
sv: %@ per %@
ta: ஒவ்வொரு %2$@-க்கும் %1$@
te: ప్రతి %2$@కి %1$@
th: %@ ทุก %@
tr: Her %2$@ için %1$@
uk: %@ кожні %@
ur: ہر %2$@ بعد %1$@
vi: %@ mỗi %@
zh_hans: 每%2$@ %1$@
zh_hant: 每%2$@ %1$@

# paywall.plan.cancel_anytime_short
source: Cancel anytime
ar: الإلغاء في أي وقت
bn: যেকোনো সময় বাতিল
ca: Cancel·la quan vulguis
cs: Zrušit kdykoliv
da: Opsig når som helst
de: Jederzeit kündbar
el: Ακύρωση όποτε θέλεις
es: Cancela cuando quieras
fi: Peru milloin tahansa
fr: Annule quand tu veux
gu: ગમે ત્યારે રદ કરો
he: ביטול בכל עת
hi: कभी भी रद्द करें
hr: Otkaži bilo kada
hu: Bármikor lemondható
id: Batalkan kapan saja
it: Disdici quando vuoi
ja: いつでも解約OK
kn: ಯಾವಾಗ ಬೇಕಾದರೂ ರದ್ದುಮಾಡಬಹುದು
ko: 언제든 해지 가능
ml: എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കാം
mr: कधीही रद्द करा
ms: Batal bila-bila masa
nb: Si opp når som helst
nl: Altijd opzegbaar
or: ଯେକୌଣସି ସମୟରେ ବାତିଲ୍ କରନ୍ତୁ
pa: ਕਦੇ ਵੀ ਰੱਦ ਕਰੋ
pl: Anuluj kiedy chcesz
pt_br: Cancele quando quiser
pt_pt: Cancela quando quiseres
ro: Anulezi oricând
ru: Отмена когда угодно
sk: Zrušiť kedykoľvek
sl: Prekliči kadar koli
sv: Avsluta när du vill
ta: எப்போது வேண்டுமானாலும் ரத்துசெய்யலாம்
te: ఎప్పుడైనా రద్దు చేయవచ్చు
th: ยกเลิกได้ทุกเมื่อ
tr: İstediğin an iptal
uk: Скасування будь-коли
ur: کبھی بھی منسوخ کریں
vi: Hủy bất cứ lúc nào
zh_hans: 随时可取消
zh_hant: 隨時可取消

# paywall.action.upgrade
source: Get Pillie Plus
ar: احصلي على Pillie Plus
bn: Pillie Plus নিন
ca: Obtenir Pillie Plus
cs: Získat Pillie Plus
da: Få Pillie Plus
de: Pillie Plus holen
el: Πάρε το Pillie Plus
es: Obtener Pillie Plus
fi: Hanki Pillie Plus
fr: Obtenir Pillie Plus
gu: Pillie Plus મેળવો
he: קבלי את Pillie Plus
hi: Pillie Plus लें
hr: Nabavi Pillie Plus
hu: Pillie Plus megvétele
id: Dapatkan Pillie Plus
it: Ottieni Pillie Plus
ja: Pillie Plusを入手
kn: Pillie Plus ಪಡೆಯಿರಿ
ko: Pillie Plus 시작하기
ml: Pillie Plus നേടൂ
mr: Pillie Plus घ्या
ms: Dapatkan Pillie Plus
nb: Få Pillie Plus
nl: Pillie Plus nemen
or: Pillie Plus ନିଅନ୍ତୁ
pa: Pillie Plus ਲਓ
pl: Zdobądź Pillie Plus
pt_br: Obter o Pillie Plus
pt_pt: Obter o Pillie Plus
ro: Obține Pillie Plus
ru: Получить Pillie Plus
sk: Získať Pillie Plus
sl: Pridobi Pillie Plus
sv: Skaffa Pillie Plus
ta: Pillie Plus பெறவும்
te: Pillie Plus పొందండి
th: รับ Pillie Plus
tr: Pillie Plus’ı al
uk: Отримати Pillie Plus
ur: Pillie Plus لیں
vi: Nhận Pillie Plus
zh_hans: 获取 Pillie Plus
zh_hant: 取得 Pillie Plus

# paywall.action.restore
source: Restore purchases
ar: استعادة المشتريات
bn: কেনাকাটা ফিরিয়ে আনুন
ca: Restaurar compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
gu: ખરીદી પુનઃસ્થાપિત કરો
he: שחזור רכישות
hi: ख़रीदारी रीस्टोर करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
kn: ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 구매 복원
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കൂ
mr: खरेदी रिस्टोअर करा
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
or: କ୍ରୟ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ
pa: ਖ਼ਰੀਦਾਂ ਰੀਸਟੋਰ ਕਰੋ
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restabilește achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återställ köp
ta: வாங்கியவற்றை மீட்டெடுக்கவும்
te: కొనుగోళ్లను పునరుద్ధరించండి
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
ur: خریداریاں بحال کریں
vi: Khôi phục giao dịch
zh_hans: 恢复购买
zh_hant: 回復購買
